export const REWARD_LIST = [
  {
    choogoomiName: '지출제로형',
    rewards: {
      1: '다이소 상품권 2만원',
      2: '편의점 상품권 1만원',
      3: '편의점 상품권 5천원',
    },
  },
  {
    choogoomiName: '합리소비형',
    rewards: {
      1: '배달앱 상품권 2만원',
      2: '백화점 상품권 1만원',
      3: '스타벅스 쿠폰 5천원',
    },
  },
  {
    choogoomiName: '저축실천형',
    rewards: {
      1: '네이버페이 포인트 2만원',
      2: '네이버페이 포인트 1만원',
      3: '가계부 앱 이용권',
    },
  },
  {
    choogoomiName: '투자도전형',
    rewards: {
      1: '깨비증권 쿠폰 2만원',
      2: '깨비증권 쿠폰 1만원',
      3: '재테크 서적 1권',
    },
  },
  {
    choogoomiName: '금융탐구형',
    rewards: {
      1: '도서상품권 2만원',
      2: '도서상품권 1만원',
      3: '금융 지식 서적 1권',
    },
  },
];
